
/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "3"; */
"3.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "Who are your competitors?"; ObjectID = "4"; */
"4.text" = "Who are your competitors?";

/* Class = "IBUILabel"; text = "Describe your competitors.  How large are they?  What are their offerings, their strengths, their weaknesses?  How are you unique/different from them?"; ObjectID = "7"; */
"7.text" = "Describe your competitors.  How large are they?  What are their offerings, their strengths, their weaknesses?  How are you unique/different from them?";
